/* Localized versions of Info.plist keys */

CFBundleName = "Gérer le papier personnalisé";
CFBundleGetInfoString = "Module externe Gérer le papier personnalisé, © Copyright 2005-2017 HP Development Company, L.P.";
